/* Emoticon name */
"Angel" = "Ангел";

/* Emoticon name */
"Angry" = "Злюсь ";

/* Emoticon name */
"Blush" = "Cмущаюсь";

/* Emoticon name */
"Confused" = "Cмущаюсь";

/* Emoticon name */
"Cool" = "Радуюсь";

/* Emoticon name */
"Cry" = "Огорчаюсь";

/* Emoticon name */
"Embarrassed" = "Стыжусь";

/* Emoticon name */
"Erm" = "Ошибаюсь";

/* Emoticon name */
"Foot In Mouth" = "В рот мне ноги";

/* Emoticon name */
"Frown" = "Неодобряю";

/* Emoticon name */
"Gasp" = "Изумляюсь";

/* Emoticon name */
"Grin" = "Ухмыляюсь";

/* Emoticon name */
"Halo" = "Сияю";

/* Emoticon name */
"Kiss" = "Целую";

/* Emoticon name */
"Lips Are Sealed" = "Секретничаю";

/* Emoticon name */
"Money-mouth" = "Богатый";

/* Emoticon name */
"Sad" = "Грущю";

/* Emoticon name */
"Scared" = "Испуган";

/* Emoticon name */
"Smile" = "Улыбаюсь";

/* Emoticon name */
"Sticking Out Tongue" = "Показаю язык";

/* Emoticon name */
"Undecided" = "Нерешительный";

/* Emoticon name */
"Wink" = "Подмигиваю";